<?php

// lang/en/home.php

return [
    "slogan_atas" => "与我们一起发现印度尼西亚所有的宝藏，比任何人都更好!",
    "text_slogan_atas" => "  <p style='text-align: center;'>拉布安巴约（Labuan Bajo）是位于印度尼西亚佛罗勒斯岛西端的小镇，是前往科莫多国家公园之美的门户。除了是前往科莫多岛和林查岛探险的起点，观赏古老动物外，拉布安巴约还提供令人惊叹的海底景观。多样的珊瑚礁和丰富的海洋生物使拉布安巴约成为潜水员和浮潜爱好者的天堂。不要错过从阿梅利亚山观赏迷人的日落景色，以及在卡纳瓦岛与蝠鲼一起潜水的刺激感受。</p>
      <p style='margin-top: -10px; text-align: center;'>拉布安巴约可以通过空中和海上抵达。位于拉布安巴约的科莫多机场提供国内和国际航班。此外，乘坐渡轮或游轮的海上旅行也是一个吸引人的选择，让您在整个旅程中欣赏迷人的海景。</p>",
    "paket" => "旅游套餐",
    "tentang_kami" => "关于我们",
    "rekomendasi" => "我们推荐的  套餐",

];